/** @format */

import "./Reviews.scss"
export default function Reviews() {
	return (
		<div className="container">
			<div className="reviews">
				<h2>Отзывы</h2>
				<hr />

				<div className="reviews__wrap">
					<div className="reviews__content">
						<h4>Victoria</h4>
						<p>
							Очень вкусно! Видна забота о клиенте, начинка сочная, много
							овощей, все ровненькое, красивое, свежее. Я заказывала греческое
							тако, начинка супер! Заказывала здесь в первый раз, боялась, что
							как везде будет несоответствие картинке и описанию, но очень
							приятно удивили! Спасибо)
						</p>
					</div>
					<div className="reviews__content">
						<h4>Victoria</h4>
						<p>
							Очень вкусно! Видна забота о клиенте, начинка сочная, много
							овощей, все ровненькое, красивое, свежее. Я заказывала греческое
							тако, начинка супер! Заказывала здесь в первый раз, боялась, что
							как везде будет несоответствие картинке и описанию, но очень
							приятно удивили! Спасибо)
						</p>
					</div>
					<div className="reviews__content">
						<h4>Victoria</h4>
						<p>
							Очень вкусно! Видна забота о клиенте, начинка сочная, много
							овощей, все ровненькое, красивое, свежее. Я заказывала греческое
							тако, начинка супер! Заказывала здесь в первый раз, боялась, что
							как везде будет несоответствие картинке и описанию, но очень
							приятно удивили! Спасибо)
						</p>
					</div>
					<div className="reviews__content">
						<h4>Victoria</h4>
						<p>
							Очень вкусно! Видна забота о клиенте, начинка сочная, много
							овощей, все ровненькое, красивое, свежее. Я заказывала греческое
							тако, начинка супер! Заказывала здесь в первый раз, боялась, что
							как везде будет несоответствие картинке и описанию, но очень
							приятно удивили! Спасибо)
						</p>
					</div>
					<div className="reviews__content">
						<h4>Victoria</h4>
						<p>
							Очень вкусно! Видна забота о клиенте, начинка сочная, много
							овощей, все ровненькое, красивое, свежее. Я заказывала греческое
							тако, начинка супер! Заказывала здесь в первый раз, боялась, что
							как везде будет несоответствие картинке и описанию, но очень
							приятно удивили! Спасибо)
						</p>
					</div>
					<div className="reviews__content">
						<h4>Victoria</h4>
						<p>
							Очень вкусно! Видна забота о клиенте, начинка сочная, много
							овощей, все ровненькое, красивое, свежее. Я заказывала греческое
							тако, начинка супер! Заказывала здесь в первый раз, боялась, что
							как везде будет несоответствие картинке и описанию, но очень
							приятно удивили! Спасибо)
						</p>
					</div>
				</div>
			</div>
		</div>
	)
}
